20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.org
:properties:
:ID: 20240908T180537
:mtime:    20250725074121
:ctime:    20241028101410
:end:
#+title:      KDOC 238: 他人の博物館を観察して参考にする
#+date:       [2024-09-08 Sun 18:05]
#+filetags:   :project:
#+identifier: 20240908T180537

* この文書のステータス

- 作成
  - [X] 2024-09-14 貴島
- レビュー
  - [X] 2024-09-15 貴島

* WIP プロジェクトのステータス

プロジェクトは進行中である。

* 概要
来たるバイナリブーム、OSブームに備えて探索と収集することにしている。すごく好きとはいえないが、迎えにいくことで好きと自分に思い込ませる。どういった方向性で収集し、得られた成果を表現しているのかを参考にするため、世の中にある博物館を観察することにした。
* 一覧

文字。

- [[id:20240907T233431][KDOC 234: 印刷博物館を観察する]]
- [[id:20240908T184758][KDOC 239: 警察博物館を観察する]]
- [[id:20240908T194251][KDOC 240: 漱石山房記念館を観察する]]
- [[id:20240916T162053][KDOC 242: 鳩山会館を観察する]]
- [[id:20240923T183426][KDOC 247: 釣り文化資料館を観察する]]
- [[id:20240923T183506][KDOC 248: 東京おもちゃ美術館を観察する]]
- [[id:20240923T183525][KDOC 249: 消防博物館を観察する]]
- [[id:20241103T172630][KDOC 265: 昭和記念館を観察する]]
- [[id:20241116T171021][KDOC 292: 古代オリエント博物館を観察する]]
- [[id:20241123T162333][KDOC 308: 市ヶ谷の社 本と活字館を観察する]]
- [[id:20241123T162415][KDOC 309: JICA地球ひろばを観察する]]
- [[id:20241201T224926][KDOC 320: 切手の博物館を観察する]]
- [[id:20241215T011338][KDOC 325: お金と切手の博物館を観察する]]
- [[id:20250126T184359][KDOC 330: 新宿歴史博物館を観察する]]
- [[id:20250621T205407][KDOC 403: 六義園を観察する]]
- [[id:20250706T135040][KDOC 419: トキワ荘マンガミュージアムを観察する]]
-[[id:20250720T174241][ KDOC 422: 科学技術館を観察する]]

地図。

#+begin_export html
<iframe src="https://www.google.com/maps/d/embed?mid=1iupjdP9UXP-7otCeJ_b5-mFbA8J8_Fs&ehbc=2E312F&noprof=1" width="640" height="480"></iframe>
#+end_export

* 関連
- [[id:20240806T115522][KDOC 212: バイナリ博物館を作る]]。収集プロジェクト
- [[id:20221027T235104][KDOC 3: 『ない仕事の作り方』]]。収集して自分は好きだと思い込ませるやり方を参考にする
- [[id:20240908T140125][KDOC 235: 『郷土LOVE』]]。自分で作る参考にするために、他人の展示を見るやり方を参考にする
