20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-09-03T19:43:22Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 238: 他人の博物館を観察して参考にする</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 238: 他人の博物館を観察して参考にする</h1>
<div id="outline-container-org316fa1c" class="outline-2">
<h2 id="org316fa1c"><a href="#org316fa1c">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org316fa1c">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-14 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-15 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org941c685" class="outline-2">
<h2 id="org941c685"><a href="#org941c685"><span class="todo WIP">WIP</span> プロジェクトのステータス</a></h2>
<div class="outline-text-2" id="text-org941c685">
<p>
プロジェクトは進行中である。
</p>
</div>
</div>
<div id="outline-container-org208b1fa" class="outline-2">
<h2 id="org208b1fa"><a href="#org208b1fa">概要</a></h2>
<div class="outline-text-2" id="text-org208b1fa">
<p>
来たるバイナリブーム、OSブームに備えて探索と収集することにしている。すごく好きとはいえないが、迎えにいくことで好きと自分に思い込ませる。どういった方向性で収集し、得られた成果を表現しているのかを参考にするため、世の中にある博物館を観察することにした。
</p>
</div>
</div>
<div id="outline-container-orgbba1962" class="outline-2">
<h2 id="orgbba1962"><a href="#orgbba1962">一覧</a></h2>
<div class="outline-text-2" id="text-orgbba1962">
<p>
文字。
</p>

<ul class="org-ul">
<li><a href="20240907T233431--kdoc-234-印刷博物館を観察する__essay.html#ID-20240907T233431">KDOC 234: 印刷博物館を観察する</a></li>
<li><a href="20240908T184758--kdoc-239-警察博物館を観察する__essay.html#ID-20240908T184758">KDOC 239: 警察博物館を観察する</a></li>
<li><a href="20240908T194251--kdoc-240-漱石山房記念館を観察する__essay.html#ID-20240908T194251">KDOC 240: 漱石山房記念館を観察する</a></li>
<li><a href="20240916T162053--kdoc-242-鳩山会館を観察する__essay.html#ID-20240916T162053">KDOC 242: 鳩山会館を観察する</a></li>
<li><a href="20240923T183426--kdoc-247-釣り文化資料館を観察する__essay.html#ID-20240923T183426">KDOC 247: 釣り文化資料館を観察する</a></li>
<li><a href="20240923T183506--kdoc-248-東京おもちゃ美術館を観察する__essay.html#ID-20240923T183506">KDOC 248: 東京おもちゃ美術館を観察する</a></li>
<li><a href="20240923T183525--kdoc-249-消防博物館を観察する__essay.html#ID-20240923T183525">KDOC 249: 消防博物館を観察する</a></li>
<li><a href="20241103T172630--kdoc-265-昭和記念館を観察する__essay.html#ID-20241103T172630">KDOC 265: 昭和記念館を観察する</a></li>
<li><a href="20241116T171021--kdoc-292-古代オリエント博物館を観察する__essay.html#ID-20241116T171021">KDOC 292: 古代オリエント博物館を観察する</a></li>
<li><a href="20241123T162333--kdoc-308-市ヶ谷の社-本と活字館を観察する__essay.html#ID-20241123T162333">KDOC 308: 市ヶ谷の社 本と活字館を観察する</a></li>
<li><a href="20241123T162415--kdoc-309-jica地球ひろばを観察する__essay.html#ID-20241123T162415">KDOC 309: JICA地球ひろばを観察する</a></li>
<li><a href="20241201T224926--kdoc-320-切手の博物館を観察する__essay.html#ID-20241201T224926">KDOC 320: 切手の博物館を観察する</a></li>
<li><a href="20241215T011338--kdoc-325-お金と切手の博物館を観察する__essay.html#ID-20241215T011338">KDOC 325: お金と切手の博物館を観察する</a></li>
<li><a href="20250126T184359--kdoc-330-新宿歴史博物館を観察する__essay.html#ID-20250126T184359">KDOC 330: 新宿歴史博物館を観察する</a></li>
<li><a href="20250621T205407--kdoc-403-六義園を観察する__essay.html#ID-20250621T205407">KDOC 403: 六義園を観察する</a></li>
<li><a href="20250706T135040--kdoc-419-トキワ荘マンガミュージアムを観察する__draft_essay.html#ID-20250706T135040">KDOC 419: トキワ荘マンガミュージアムを観察する</a></li>
</ul>
<p>
-<a href="20250720T174241--kdoc-422-科学技術館を観察する__draft_essay.html#ID-20250720T174241"> KDOC 422: 科学技術館を観察する</a>
</p>

<p>
地図。
</p>

<iframe src="https://www.google.com/maps/d/embed?mid=1iupjdP9UXP-7otCeJ_b5-mFbA8J8_Fs&ehbc=2E312F&noprof=1" width="640" height="480"></iframe>
</div>
</div>
<div id="outline-container-org71cb7a3" class="outline-2">
<h2 id="org71cb7a3"><a href="#org71cb7a3">関連</a></h2>
<div class="outline-text-2" id="text-org71cb7a3">
<ul class="org-ul">
<li><a href="20240806T115522--kdoc-212-バイナリ博物館を作る__project.html#ID-20240806T115522">KDOC 212: バイナリ博物館を作る</a>。収集プロジェクト</li>
<li><a href="20221027T235104--kdoc-3-『ない仕事の作り方』__book.html#ID-20221027T235104">KDOC 3: 『ない仕事の作り方』</a>。収集して自分は好きだと思い込ませるやり方を参考にする</li>
<li><a href="20240908T140125--kdoc-235-『郷土love』__book.html#ID-20240908T140125">KDOC 235: 『郷土LOVE』</a>。自分で作る参考にするために、他人の展示を見るやり方を参考にする</li>
</ul>
</div>
</div>
<div id="outline-container-org32db6b2" class="outline-2">
<h2 id="org32db6b2"><a href="#org32db6b2">Backlinks</a></h2>
<div class="outline-text-2" id="text-org32db6b2">
<ul class="org-ul">
<li><a href="./20240813T084326--kdoc-221-郷土資料を作る__project.html">KDOC 221: 郷土資料を作る</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
